"AppleJavaMinVersionError"="Sie benötigen für die Installation von %2$@ mindestens eine %1$@ Java Virtual Machine.\nBitte downloaden Sie die Datei bei http://java.com.";
"exe4j.InternalError"="Ein interner Fehler ist aufgetreten (Fehlercode: %1$@)";
